Repository: twobirdshealing/TwoBirdsCommunityApp
Catalog: fluent-messaging/language/fluent-messaging-*.po
Languages: fr_fr

source: %s unread messa
fr_fr: %s message non lu

source: %s unread messages
fr_fr: %s messages non lus

source: 1 new message in your inbox
fr_fr: 1 nouveau message dans votre boîte de réception

source: Active Now
fr_fr: Actif actuellement

source: Admin
fr_fr: Administrateur

source: Cancel
fr_fr: Annuler

source: Chat Plugin for FluentCommunity
fr_fr: Chat Plugin pour FluentCommunity

source: Check Update
fr_fr: Vérifier la mise à jour

source: Confirm
fr_fr: Confirmer

source: Delete
fr_fr: Supprimer

source: Email subject or body is empty.
fr_fr: L'objet ou le corps de l'e-mail est vide.

source: Joined: %s
fr_fr: Inscription : %s

source: Last seen %s
fr_fr: Vu pour la dernière fois %s

source: Last seen: %s
fr_fr: Vu pour la dernière fois : %s

source: Load more messages
fr_fr: Charger plus de messages

source: Loading...
fr_fr: Chargement...

source: Members
fr_fr: Membres

source: Reply
fr_fr: Répondre

source: Select a user to start messaging
fr_fr: Sélectionnez un utilisateur pour commencer à envoyer des messages

source: Select or search user
fr_fr: Sélectionner ou rechercher un utilisateur

source: Send
fr_fr: Envoyer

source: sending...
fr_fr: envoi...

source: Sorry, you can not intiate a new message
fr_fr: Désolé, vous ne pouvez pas créer de nouveau message

source: Start a chat session with %s by sending the first message
fr_fr: Démarrez une session de chat avec %s en envoyant le premier message

source: This chat thread could not be found or is no longer active
fr_fr: Ce fil de discussion n'a pas pu être trouvé ou n'est plus actif

source: Thread already exist in this community
fr_fr: Le fil existe déjà dans cette communauté

source: To:
fr_fr: À:

source: Type your message here
fr_fr: Tapez votre message ici

source: Uploading
fr_fr: Transfert...

source: Write a message here...
fr_fr: Écrivez un message ici...

source: You are already in this thread
fr_fr: Vous êtes déjà dans ce fil

source: You are not allowed to create thread in this community
fr_fr: Vous n'êtes pas autorisé à créer un fil de discussion dans cette communauté

source: You are not allowed to delete this message
fr_fr: Vous n'êtes pas autorisé à supprimer ce message

source: You are not allowed to initiate a message
fr_fr: Vous n'êtes pas autorisé à initier un message

source: You are not allowed to send messages in this thread
fr_fr: Vous n'êtes pas autorisé à envoyer des messages dans ce fil de discussion

source: You are not allowed to view this thread
fr_fr: Vous n'êtes pas autorisé à voir ce fil de discussion

source: You are not allowed to view this thread members
fr_fr: Vous n'êtes pas autorisé à voir les membres de ce fil de discussion

source: You are not in this thread
fr_fr: Vous n'êtes pas dans ce fil de discussion

source: You can not create thread with yourself
fr_fr: Vous ne pouvez pas créer de fil de discussion avec vous-même

source: You have blocked this user
fr_fr: Vous avez bloqué cet utilisateur

source: You have joined the thread
fr_fr: Vous avez rejoint le fil de discussion

source: You have left the thread
fr_fr: Vous avez quitté le fil de discussion

source: You have unblocked this user
fr_fr: Vous avez débloqué cet utilisateur
